{
  "title": "Ein neues Leben im Ausland",
  "level": "B1",
  "chapters": [
    {
      "number": 2,
      "title": "Das erste Gespräch",
      "content": "Als ich am Abend mein Zimmer verließ, konnte ich den Geruch von Kaffee und der Duft von Weißwein aufnehmen, die die Gäste von einem lokalen im Hafen hatten verbreiten. Ich trat ein und saß in einer kleinen Gruppe von Menschen auf dem Tisch des Lokals.\n\n\"Hi!\" sagte jemand freundlich. \"Ich bin hier auch für meine Arbeit. Sie haben es nicht geschafft, hier zu bleiben?\"\n\n\"Ja, ich weiß\", antwortete ich knapp. \"Es ist einfach eine schwierige Zeit.\"\n\n\"Kennen Sie die Sprache?\" fragte er nach.\n\n\"Ich kann etwas sagen und schreibe\", sagte ich leicht entsetzt. \n\n\"Auf Deutsch natürlich!\" platzte es aus ihm heraus. \"Na super, das hoffe ich jedenfalls.\"\n\nIch wurde sofort ein bisschen nervös und versuchte zu sprechen: \"Aber ich komme nicht sehr gut drauf...\"\n\n\"Kein Problem\", sagte er mit einem Grinsen und zeigte auf die große Anzahl von Büchern. \"Hier gibt es mehr als genug Übung.\" \n\nDann wanderte sein Blick zu mir, und ich konnte sehen, dass ich ein paar Stunden Zeit hatte, um den Hafen zu erkunden und meine neue Umgebung vorzustellen."
    },
    {
      "number": 3,
      "title": "Der erste Tag",
      "content": "Als die Sonne am Morgen aufging, saß ich direkt hinter der Tür eines kleinen Hauses. Die Tiere hatten noch nicht angefangen zu laufen, aber es war sehr still in der Gasse. Ich trat in den Hafen und betrachtete das geschäftige Leben.\n\n\"Könnte es sein\", dachte ich, \"dass man hier auch einen Job findet?\"\n\nJemand sagte: \"Tut mir leid, du kommst gar nicht vor.\" Ich sah auf und entdeckte eine junge Frau mit braunen Haaren. Sie warf sich wie ein Schatz in meine Arme.\n\n\"Komm, ich schaue dir durch die Straßen!\" rief sie. \"Ich habe mich schon darauf gefreut.\"\n\nWir gingen auf das Viertel zu, wo wir uns schnell unterhielten und es gab einige alte Erlebnisse zusammenzuschneiden. Wir lachten und überbrückte eine kleine Verschwendung."
    },
    {
      "number": 4,
      "title": "Die Freundschaft",
      "content": "Ich war schon fast sicher, dass ich ein gutes Gefühl bekommen würde nach dem ersten Tag in diesem Ort. Aber als wir uns auf unseren Weg zur Arbeit begaben, kam mir einer der ältesten Menschen vor, die ich bisher getroffen hatte.\n\n\"Sie sind doch nicht hier wegen des Job\", sagte er lächelnd. \"Was willst du denn?\"\n\n\"Ich möchte einfach den Hafen erkunden und das Leben in dem Ort aufnehmen\", antwortete ich.\n\nEr nickte und meinte: \"Dann sollten wir besser losgehen.\"\n\nWir schauten einander entschlossen an, und ich war froh über die Möglichkeit, meine Zeit hier zu nutzen. Ich wusste, dass ich nicht allein sein würde - ich hatte einen Freund in mir, den ich von der ganzen Welt kennen gelernt hatte."
    },
    {
      "number": 5,
      "title": "Die Probleme",
      "content": "Als wir das Viertel verließen und nach Hause gingen, schaute mich jemand an: \"Du bist so leichtfertig!\" \n\n\"Ich habe einiges zu lernen\", antwortete ich. Ich erklärte dem anderen, dass ich nicht immer die richtige Entscheidung treffen würde.\n\n\"Na ja, das ist wohl kein Grund, sich zu wundern\", sagte er. \"Wir haben sicher noch viele verschiedene Erfahrungen miteinander teilen.\"\n\nDann lachten wir gemeinsam und beschlossen, über alle Probleme nachzudenken - ob sie kleine oder große waren."
    },
    {
      "number": 6,
      "title": "Die Wiederholung",
      "content": "Ich war sehr aufgeregt und nervös im Hafen. Das Herz schlug mir laut vor lauter Aufregung in meiner Brust. \n\n\"Ich habe keine Ahnung, wie ich das machen soll\", sagte ich zu mir selbst.\n\n\"Erwischt! Ich werde es dir zeigen!\" rief eine freundliche Stimme hinter mir. \"Du musst nur wissen, was du sagen solltest.\"\n\nIch drehte mich um und sah einen Jungen mit dem gleichen Gesichtsausdruck wie der alten Dame. Er zeigte auf ein kleines Buch.\n\n\"Das ist unser Buch\", sagte ich.\n\n\"Ja, das nennt sich 'Lernbuch für Neulinge'. Darf ich es dir zeigen?\"\n\nEr nahm das Buch und gab es mir zu lesen. Ich las die ersten Seiten, während wir uns über unsere Erfahrungen unterhielten. \n\nWir gingen dann in die Stadt hinein, um weiterhin zusammenzukommen."
    },
    {
      "number": 7,
      "title": "Die Aufgabe",
      "content": "Der Tag war gut verlaufen und ich konnte meine Freunde wahrhaftig schätzen. Sie waren immer für mich da gewesen, obwohl es anfangs etwas Unsinniges gab.\n\n\"Deine Freundin von vorhin\", sagte ich zu einem der beiden Jungen. \"Sie ist die beste.\"\n\n\"Ich bin dankbar für alles, was sie dir gesagt hat\", antwortete er mit einer zärtlichen und warmen Miene.\n\n\"Ich werde sicher noch mehr aufwenden\", meinte ich und wir gingen wieder zurück zum Hafen, um eine weitere Tasse Kaffee zu trinken."
    },
    {
      "number": 8,
      "title": "Der Neuanfang",
      "content": "Ich war aufgeregt und nervös, aber auch zufrieden mit meiner ersten Nacht in diesem Ort. Ich hatte mich richtig gefühlt, ich hatte meine Freunde gefunden und es war leicht für mich gewesen, die neue Stadt zu erkunden.\n\n\"Siehst du,\" sagte der Jüngere, \"du hast einfach das Richtige getan.\"\n\n\"Ich werde sicher noch viel mehr wachsen\", meinte ich. Ich lächelte und hörte aufmerksam auf, was er zu sagen hatte."
    },
    {
      "number": 9,
      "title": "Die Zukunft",
      "content": "Ich stand draußen auf dem Bahnhof, als das Schiff ankerte. Der Hafen war still geworden und alle Menschen waren von einem anderen Ort zurückgekehrt.\n\n\"Ich muss wirklich gehen\", sagte ich zu mir selbst. \"Aber wenn du noch einmal hier bist oder ich dir etwas besorgen kann.\"\n\n\"Wenn du uns brauchst, kommst du auf jeden Fall zu uns!\"\n\nIch schaute zu dem Jungen hinüber und dachte: \"Ja, wir haben immer noch viel zu lernen.\"\n\nDann drehte ich mich um und verließ den Hafen. Ich war froh, dass ich die Schwierigkeiten erfolgreich überwunden hatte und jetzt stand ich vor der nächsten Aufgabe.\n\nIch wartete geduldig auf meinen Bus und sah in den Blick einer jungen Frau mit dem gleichen Charme wie der alten Dame.\n\n\"Na ja\", sagte ich. \"Du hast sicher schon das Richtige getan.\""
    },
    {
      "number": 10,
      "title": "Die Verabschiedung",
      "content": "Ich war dankbar für die Erfahrungen, die ich gemacht hatte und ich würde mich darauf vorbereiten, sie zu nutzen. Ich wusste nun, dass ich die Sprache der neuen Stadt besser beherrschen konnte.\n\n\"Das ist unser Buch\", sagte ich zu den beiden Jungen mit einem zufriedenen Lächeln. \"Ich werde sicher noch viel mehr lernen.\"\n\n\"Ich danke dir sehr!\" rief einer von ihnen und winkte mich heran. Ich erklärte ihnen, dass ich eine andere Geschichte machen würde.\n\n\"Wir werden sehen!\", meinte der junge Mann und wir gingen gemeinsam in Richtung Hafen.\n\nAls wir ankamen, waren die meisten Menschen schon wieder auf dem Schiff oder am Bahnhof zurückgekehrt. Das kleine Viertel war nur noch von einigen Menschen erfüllt, die uns aus den Augen schaute, aber wir wussten beide, dass wir eine neue Welt kennengelernt hatten.\n\nDabei konnte ich nicht anders als zu betonen: \n\n\"Ich wünsche mir, dass es so weitergeht.\"\n\nIch war froh darüber und versuchte, das beste von den Erfahrungen zu behalten. Ich verließ mit der Schaffensweise eines kleinen Hafenbesuchers die Stadt, die mich so fremd erscheinen hatte."
    }
  ]
}